[
  "obsidian-style-settings",
  "recent-files-obsidian",
  "quickadd",
  "obsidian-minimal-settings",
  "keyboard-analyzer",
  "obsidian-importer",
  "obsidian-admonition",
  "copy-as-html",
  "dataview",
  "markdown-insert-plugin",
  "actions-uri",
  "image-inserter",
  "microblog-publish-plugin",
  "obsidian-leaflet-plugin",
  "note-refactor-obsidian",
  "obsidian-advanced-uri",
  "links",
  "obsidian-annotator",
  "metadata-menu"
]